export const HeadlineNews = [
    {
        press: "연합뉴스",
        link: "",
        title: "[속보] 北, 군사행동 시작... 남측 불발 후 보복?",
    },
    {
        press: "연합뉴스",
        link: "",
        title: "한국당 '동시흡연' 통과, 논란 불거져",
    },
    {
        press: "연합뉴스",
        link: "",
        title: "방글라데시, 아프가니스탄 첫 출국 인천공항서",
    },
    {
        press: "연합뉴스",
        link: "",
        title: "[단독] '상습 살인' 이혜경, 사랑했던 남편을 살해한 범인 무죄",
    },
    {
        press: "연합뉴스",
        link: "",
        title: "靑, 8·2대통령표창 수여식 개최",
    },
    {
        press: "연합뉴스",
        link: "",
        title: "삼성전자, 최대 4,500만원 주거지원금 지급",
    },
    {
        press: "연합뉴스",
        link: "",
        title: "文대통령, 김연경 선수와 '빈소 연결' 발걸음",
    },
    {
        press: "연합뉴스",
        link: "",
        title: "[영상] 천안 함께 교수 부동산 뒷모습",
    },
    {
        press: "연합뉴스",
        link: "",
        title: "문재인 대통령 '살충제 막금피' 청문회에 다시 타개 중",
    },
    {
        press: "연합뉴스",
        link: "",
        title: "[포토] 두 코로나19 눈에 띄는 의료진",
    }
];
